{
  "Header": {
    "title": "Create your Softwares with Professional and Creative App Developers",
    "paragraph": "We design and develop digital products including mobile apps, desktop and web applications. The two cornerstones upon which we build successful software are user-centered interaction design and scalable software architecture."
  },
  "About": {
    "paragraph": "Pacific Professional Service is a Foremost Tech firm that takes pride in building consumer-friendly applications that solves problems that effectively brings desired returns",
    "Why": [
      "Experienced",
      "Problem-solving",
      "Innovative",
      "Customer-eccentric"
    ],
    "Why2": [
      "Inquisitive",
      "Hire Right Talents",
      "Performant apps",
      "Customer first"
    ]
  },
  "Services": [
    {
      "icon": "fa fa-android",
      "name": "Android App development",
      "text": "Our Android programmers are creating reliable, fast and engaging apps, implemented in the bespoke software data privacy protection, battery-life savings and user-friendly interfaces"
    },
    {
      "icon": "fa fa-apple",
      "name": "IOS App Development",
      "text": "With the introduction of iOS 11, Apple has set a new standard. By the same token, our development team has reached new heights in building iOS apps and successfully launching them in the App Store"
    },
    {
      "icon": "fa fa-rss",
      "name": "Web Apps",
      "text": "You  meet web app developers who are looking for new challenging tasks. We can tackle projects of any scale and complexity, and have enough expertise to integrate the client’s software and hardware within a new web application."
    },
    {
      "icon": "fa fa-laptop",
      "name": "Desktop Software",
      "text": "Our programmers are working hard to create fast-loading and responsive bespoke software to supply your business with a desktop enterprise app, web XML service, or a tailor-made e-commerce platform."
    },
    {
      "icon": "fa fa-windows",
      "name": "windows 10 mobile",
      "text": "Windows 10 Mobile was released in January 2015, as a mobile operating system for smartphones and tablets. This operating system is focused on unification with Windows 10 for PCs in services and applications."
    },
    {
      "icon": "fa fa-database",
      "name": "Media storage and Database Management",
      "text": "At Pacific Professional Service we ensure the smooth running, safeft and migration of your data and ICT departments"
    }
  ],
  "Testimonials": [
    {
      "img": "img/testimonials/no.jpg",
      "text": "I would like to thank the pacific professional team for their professional work, development, and maintenance.",
      "name": "Lekan Lekin"
    },
    {
      "img": "img/testimonials/no.jpg",
      "text": "We reached pacific professional last year to build up a platform that would connect people over 50 with meaningful job opportunities.",
      "name": "Chinedu Mattew"
    },
    {
      "img": "img/testimonials/no.jpg",
      "text": "Even if the team of pacific Professional is at their homes, they answer you. So I think their communication is very excellent. Also, their quality is great.",
      "name": "Bakare Abbey"
    },
    {
      "img": "img/testimonials/no.jpg",
      "text": "Our project with pacific Professional was to develop an app for the hospitality and restaurant industry. For us, the project has been done with good quality.",
      "name": "Mohammed Abubakar"
    },
    {
      "img": "img/testimonials/04.jpg",
      "text": "We have worked with Pacific Professional for our mobile application development project. We want to thank Pacific Professional for their work. They have a very flexible and professional team. ",
      "name": "Kayode Olaseinde"
    },
    {
      "img": "img/testimonials/no.jpg",
      "text": "The objective of our project with Pacific Professional was to create the best E-learning platform. With the help of Pacific Professional, we have been able to achieve a lot. Now we are moving towards the other aspects of our platform",
      "name": "Precious Nwete"
    }
  ],
  "Team": [
    {
      "img": "img/team/wale.jpeg",
      "name": "Olawale Afuye",
      "job": "Senior Software Enginer"
    },

    {
      "img": "img/team/03.jpg",
      "name": "Toyin Agbowuro",
      "job": "Software Developer"
    },
    {
      "img": "img/team/gabriel.jpg",
      "name": "Gabriel Emmanuel",
      "job": "Designer"
    },
    {
      "img": "img/team/02.jpg",
      "name": "Ojoawo Segun",
      "job": "Designer"
    }
  ],
  "Contact": {
    "address": "42 Otunba Adeshilewa Street, Agric Ikorodu ",
    "phone": "+234-81854-31319",
    "email": "hello@pacific-professional.com.ng",
    "facebook": "https://web.facebook.com/ppslimited",
    "linkedIn": "https://www.linkedin.com/company/pacific-professional/",
    "youtube": "https://www.youtube.com/watch?v=pRef5EKUsOI"
  },
  "Features": [
    {
      "icon": "fa fa-comments-o",
      "title": "TECHNOLOGY DEVELOPMENT AND CONSULTANCY",
      "text": "Rapidly expand your engineering teams by using our on-site and remote services. We can build complete software delivery teams to tailor your specific needs"
    },
    {
      "icon": "fa fa-bullhorn",
      "title": "PRODUCT DEVELOPMENT",
      "text": "We have the capability to build and operate products by taking ideas all the way from concept through design, architecture, development and production operation."
    },
    {
      "icon": "fa fa-group",
      "title": "PERFORMANCE TESTING",
      "text": "Performance testing process to exercise your applications and simulate peak loads. Through the testing process, we’ll help isolate and resolve bottlenecks"
    },
    {
      "icon": "fa fa-magic",
      "title": "CUSTOM SOLUTIONS",
      "text": "Our expertise in e-commerce, adtech/martech, and people-to-people fields as well as other business areas helps us develop web and mobile solutions tailored care. "
    }
  ],
  "gallery": [
    {
      "image": "img/portfolio/01-small.png",
      "name": "wwww.Glorifiers.ng",
      "slug": "project1"
    },
    {
      "image": "img/portfolio/02-small.png",
      "name": "Flames of Fire Ministry",
      "slug": "project2"
    },
    {
      "image": "img/portfolio/03-small.png",
      "name": "CadacStores - ecommerce android and iOS App",
      "slug": "project3"
    },
    {
      "image": "img/portfolio/04-small.png",
      "name": "Glorifiers fintech app",
      "slug": "project4"
    },
    {
      "image": "img/portfolio/05-small.png",
      "name": "KSM Basket - ecommerce android app",
      "slug": "project5"
    },
    {
      "image": "img/portfolio/06-small.png",
      "name": "Olango Video and Audio Call Application",
      "slug": "project6"
    }
  ]
}
